INSERT INTO Books VALUES('100200' , 'مرشد و مارگاریتا' ,'433','330000','6','3300','111417');
INSERT INTO Books VALUES('200300' , 'گزارش یک مرگ' ,'98','125000','5','800','141618');
INSERT INTO Books VALUES('300400' , 'صد سال تنهایی' ,'352','300000','4','2400','141618');

INSERT INTO Books VALUES('400500' , 'مومیا و عسل' ,'261','240000','3','770','131517');
INSERT INTO Books VALUES('500600' , 'شهر گربه ها' ,'184','550000','7','1000','121416');
INSERT INTO Books VALUES('600700' , 'کافکا در کرانه' ,'608','350000','10','2200','121416');

INSERT INTO Books VALUES('700800' , '1984' ,'288','175000','5','1000','161922');
INSERT INTO Books VALUES('800900' , 'دل سگ' ,'173','490000','15','1000','111417');
INSERT INTO Books VALUES('110210' , 'دست نوشته های یک مرده' ,'230','320000','4','500','111417');

INSERT INTO Books VALUES('210310' , 'تماما مخصوص' ,'362','350000','1','2500','131517');
INSERT INTO Books VALUES('310410' , 'سفر به انتهای شب' ,'534','450000','2','2200','172023');
INSERT INTO Books VALUES('410510' , 'یوزپلنگانی که با من دویده اند' ,'85','99000','35','1000','131517');

INSERT INTO Books VALUES('510610' , 'همسایه ها' ,'502','450000','4','2000','131517');
INSERT INTO Books VALUES('610710' , 'بودن' ,'136','90000','6','1100','151821');
INSERT INTO Books VALUES('710810' , 'سال بلوا' ,'342','620000','30','5500','131517');

INSERT INTO Books VALUES('810910' , 'شکار و تاریکی' ,'108','220000','5','1000','121416');
INSERT INTO Books VALUES('120220' , 'وداع با اسلحه' ,'200','150000','1','1000','151821');
INSERT INTO Books VALUES('220320' , 'همنوایی شبانه ارکستر چوبها' ,'207','125000','14','2750','131517');

INSERT INTO Books VALUES('320420' , 'سمفونی مردگان' ,'375','430000','5','2800','131517');
INSERT INTO Books VALUES('420520' , 'پیکر فرهاد' ,'143','100000','2','1500','131517');
INSERT INTO Books VALUES('520620' , 'شرق بنفشه' ,'244','450000','17','1000','131517');
